/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Группа";
"Name" = "Название";
"none given" = "не дано";
"Enabled" = "Включено";
"Auto Play" = "Автозапуск";
"AUTO_DESCRIPTION" = "Автоматически воспроизводить следующий выпуск подкаста.";
"Podcasts 1.0" = "Подкасты 1.0";
"COPYRIGHT_TEXT" = "Copyright © 2012 Apple Inc.\nВсе права защищены.";
"Subscriptions_Title" = "Параметры подписки по умолчанию";
"Auto-Download" = "Автозагрузки";
"Episodes-To-Keep" = "Оставить выпуски";
"KeepAllEpisodes" = "Все выпуски";
"KeepAllUnplayedEpisodes" = "Все невоспроизведенные";
"KeepMostRecentEpisode" = "Самый последний выпуск";
"KeepLast2Episodes" = "Последние 2 выпуска";
"KeepLast3Episodes" = "Последние 3 выпуска";
"KeepLast5Episodes" = "Последние 5 выпусков";
"KeepLast10Episodes" = "Последние 10 выпусков";
"KeepAllEpisodesShort" = "Все";
"KeepAllUnplayedEpisodesShort" = "Невоспр.";
"KeepMostRecentEpisodeShort" = "Последний";
"KeepLast2EpisodesShort" = "Последние 2";
"KeepLast3EpisodesShort" = "Последние 3";
"KeepLast5EpisodesShort" = "Последние 5";
"KeepLast10EpisodesShort" = "Последн. 10";
"CELL_DOWNLOAD" = "Сотовые данные";
"CELL_DOWNLOAD_FOOTER" = "Использовать сотовую сеть для автоматических загрузок и потокового воспроизведения.";
"Sync Subscriptions" = "Синхрониз. подписки";
"Debug" = "Отладка";
"Reset Stations Data" = "Сбросить данные станций";
"Version" = "Версия";
